<?php

$_ = array(
	'pic_import_description' => array(
		-1 => 'Рекомендуется использовать цветные фотографии на светлом однотонном фоне, сделанные не ранее, чем три года назад. Лицо на фотографии должно смотреть прямо в камеру.
<br /><br />
Минимальный размер импортируемых фотографий должен составлять  307 x 372 пикселей. Рекомендуемое разрешение фотографий должно составлять минимум 300 dpi. Фотографии лиц должны быть сохранены в формате .jpg, а в качестве названия файла должен использоваться личный код лица, изображенного на фотографии.
<br /><br />
Пример названия файла в сохраненном виде: 32165498765.jpg',
	),
);

?>